@section ('main')
  <div class="container-fluid">

      <!-- main -->
      <div class="row">
        <div class="col-sm-1"></div>
        <div class="col-sm-10">

          <!-- margin -->
          <div class="row">
            <div class="col-sm-12">
              <div class="margin002"></div>
            </div>
           </div>

          <!-- Title -->
          <div class="row">
            <div class="col-12">
               <h1 style="font-size:5vmin;" class="font-Sawarabi">利用規約</h1>
            </div>
          </div>

          <!-- margin -->
          <div class="col-sm-12">
            <div class="margin002"></div>
            <div style="margin-left:0; margin-right:50px" class="bdr"></div>
            <div class="margin004"></div>
          </div>

          <!-- 記事一覧 -->
          <!-- 変数定義 -->
          <div class="row">

          <h3 class="LL">
この利用規約（以下、「本規約」といいます。）は、DawnDesert（以下、「当方」といいます。）がこのウェブサイト上で提供する記事やツールなどのサービス（以下、「本サービス」といいます。）の利用条件を定めるものです。利用される皆さま（以下、「ユーザー」といいます。）には、本規約に従って、本サービスをご利用いただきます。
          </h3>
<div class="margin004 col-12 row"></div>

<h2>第1条（適用）</h2>
  <h3 class="LL">本規約は、ユーザーと当方との間の本サービスの利用に関わる一切の関係に適用されるものとします。</h3>

  <div class="margin004 col-12 row"></div>

<h2 class="">第2条（利用登録）</h2>
  <h3 class="LL">
    <ul>
      <li class="liDec">登録希望者が当方の定める方法によって利用登録を申請し、当方がこれを承認することによって、利用登録が完了するものとします。</li>
<div class="margin002 col-12 row"></div>
      <li class="liDec">当方は、利用登録の申請者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由については一切の開示義務を負わないものとします。</li>
<div class="margin002 col-12 row"></div>
</ul>
<ul><ul>
        <li>利用登録の申請に際して虚偽の事項を届け出た場合</li>
        <li>本規約に違反したことがある者からの申請である場合</li>
        <li>その他、当方が利用登録を相当でないと判断した場合</li>
</ul></ul>
</h3>

  <div class="margin004 col-12 row"></div>

<h2>第3条（ユーザーIDおよびパスワードの管理）</h2>
<h3 class="LL">
<ul>
<li class="liDec">ユーザーは、自己の責任において、本サービスのユーザーIDおよびパスワードを管理するものとします。</li>
<div class="margin002 col-12 row"></div>
<li class="liDec">ユーザーは、いかなる場合にも、ユーザーIDおよびパスワードを第三者に譲渡または貸与することはできません。当方は、ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には、そのユーザーIDを登録しているユーザー自身による利用とみなします。</li>
<div class="margin002 col-12 row"></div>
</ul></h3>

  <div class="margin004 col-12 row"></div>

<h2>第4条（禁止事項）</h2>
<h3 class="LL">ユーザーは、本サービスの利用にあたり、以下の行為をしてはなりません。
<div class="margin002 col-12 row"></div>
<ul>
  <li>法令または公序良俗に違反する行為</li>
  <li>犯罪行為に関連する行為</li>
  <li>当方のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為</li>
  <li>当方のサービスの運営を妨害するおそれのある行為</li>
  <li>他のユーザーに関する個人情報等を収集または蓄積する行為</li>
  <li>他のユーザーに成りすます行為</li>
  <li>当方のサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為</li>
  <li>当方、本サービスの他の利用者または第三者の知的財産権、肖像権、プライバシー、名誉その他の権利または利益を侵害する行為</li>
  <li>過度に暴力的な表現、露骨な性的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現、自殺、自傷行為、薬物乱用を誘引または助長する表現、その他反社会的な内容を含み他人に不快感を与える表現を、投稿または送信する行為</li>
  <li>営業、宣伝、広告、勧誘、その他営利を目的とする行為（当方の認めたものを除きます。）、性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為、他のお客様に対する嫌がらせや誹謗中傷を目的とする行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為</li>
  <li>宗教活動または宗教団体への勧誘行為</li>
  <li>その他、当方が不適切と判断する行為</li>
</ul></h3>



<h2>第5条（本サービスの提供の停止等）</h2>

<h3 class="LL">
当方は、以下のいずれかの事由があると判断した場合、ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。

<div class="margin002 col-12 row"></div>
<ul>
  <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
  <li>地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合</li>
  <li>コンピュータまたは通信回線等が事故により停止した場合</li>
  <li>その他、当方が本サービスの提供が困難と判断した場合</li>
  <li>当方は、本サービスの提供の停止または中断により、ユーザーまたは第三者が被ったいかなる不利益または損害について、理由を問わず一切の責任を負わないものとします。</li>
</ul></h3>



<h2>第6条（著作権）</h2>

<h3 class="LL">
<ul style="list-style-type:decimal">
  <li>ユーザーは、自ら著作権等の必要な知的財産権を有するか、または必要な権利者の許諾を得た文章、画像や映像等の情報のみ、本サービスを利用し、投稿または編集することができるものとします。</li>
<div class="margin002 col-12 row"></div>
  <li>ユーザーが本サービスを利用して投稿または編集した文章、画像、映像等の著作権については、当該ユーザーその他既存の権利者に留保されるものとします。ただし、当方は、本サービスを利用して投稿または編集された文章、画像、映像等を利用できるものとし、ユーザーは、この利用に関して、著作者人格権を行使しないものとします。</li>
<div class="margin002 col-12 row"></div>
  <li>前項本文の定めるものを除き、本サービスおよび本サービスに関連する一切の情報についての著作権およびその他知的財産権はすべて当方または当方にその利用を許諾した権利者に帰属し、ユーザーは無断で複製、譲渡、貸与、翻訳、改変、転載、公衆送信（送信可能化を含みます。）、伝送、配布、出版、営業使用等をしてはならないものとします。</li>
<div class="margin002 col-12 row"></div>
</ul></h3>


<h2>第7条（利用制限および登録抹消）</h2>
<h3 class="LL">
当方は、以下の場合には、事前の通知なく、ユーザーに対して、本サービスの全部もしくは一部の利用を制限し、またはユーザーとしての登録を抹消することができるものとします。
<ul>
<div class="margin002 col-12 row"></div>
  <li>本規約のいずれかの条項に違反した場合</li>
  <li>登録事項に虚偽の事実があることが判明した場合</li>
  <li>その他、当方が本サービスの利用を適当でないと判断した場合</li>
  <li>当方は、本条に基づき当方が行った行為によりユーザーに生じた損害について、一切の責任を負いません。</li>
</ul></h3>

<h2>第8条（免責事項）</h2>
<h3 class="LL">
<ul style="list-style-type:decimal">
  <li>当方は、本サービスに起因してユーザーに生じたあらゆる損害について一切の責任を負いません。</li>
  <li>当方は、本サービスに関して、ユーザーと他のユーザーまたは第三者との間において生じた取引、連絡または紛争等について一切責任を負いません。</li>
</ul></h3>
<div class="margin002 col-12 row"></div>

<h2>第9条（サービス内容の変更等）</h2>
<h3 class="LL">
当方は、ユーザーに通知することなく、本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし、これによってユーザーに生じた損害について一切の責任を負いません。<br>
</h3>
<div class="margin002 col-12 row"></div>

<h2>第10条（利用規約の変更）</h2>
<h3 class="LL">
当方は、必要と判断した場合には、ユーザーに通知することなくいつでも本規約を変更することができるものとします。<br>
</h3>
<div class="margin002 col-12 row"></div>

<h2>第11条（通知または連絡）</h2>
<h3 class="LL">
ユーザーと当方との間の通知または連絡は、当方の定める方法によって行うものとします。<br>
</h3>
<div class="margin002 col-12 row"></div>

<h2>第12条（権利義務の譲渡の禁止）</h2>
<h3 class="LL">
ユーザーは、当方の書面による事前の承諾なく、利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し、または担保に供することはできません。<br>
</h3>
<div class="margin002 col-12 row"></div>

<h2>第13条（準拠法・裁判管轄）</h2>
<h3 class="LL">
本規約の解釈にあたっては、日本法を準拠法とします。<br>
<br>
本サービスに関して紛争が生じた場合には、当方の所在地を管轄する裁判所を専属的合意管轄とします。<br>
</h3>


          </h2></div>

            <div class="margin005"></div>

        </div>
        <div class="col-sm-1"></div>
      </div>
    </div>
  </div>
@endsection
